Repository: Dawid-Kowalski/fischerschein
Catalog: question/locale/*/LC_MESSAGES/django.po
Languages: pl

source: einzelne Frage
pl: pojedyńcze pytanie

source: vollständiger Test
pl: pełny test

source: über Fischereischein
pl: o Fischereischein

source: über das Projekt und mich
pl: o mnie i projekcie

source: Machen Sie sich bereit für die Fischerscheinprüfung in Brandenburg
pl: przygotuj się do egzaminu na karte wędkarską w Brandenburgii

source: schnell, einfach und kostenlos
pl: szybko, łatwo i bezpłatnie

source: ohne ein Konto zu erstellen
pl: bez rejestracji

source: Zeichnen Sie aus 600 offiziellen Testfragen, beantworten Sie und überprüfen Sie die Antwort
pl: wylosuj z 600 oficjalnych pytań, odpowiedz i sprawdż odpowiedź

source: Zeichnen Sie den Test nach offiziellen Regeln - 60 Fragen, 12 Fragen aus jeder Testabteilung und überprüfen Sie das Ergebnis
pl: wylosuj test według oficjalnych reguł - 60 pytań, 12 pytań z każdej dziedziny rozwiąż i sprawdź wynik

source: Informationen über Fischereischein lesen
pl: przeczytaj informacje o Fischerschein

source: Konto erstellen
pl: utwórz konto

source: einloggen
pl: zaloguj

source: Überprüfen Sie den Fortschritt
pl: sprawdzaj postępy

source: Überprüfen Sie den Fortschritt nach Thema und im Laufe der Zeit
pl: sprawdzaj postępy według tematów i z biegiem czasu

source: flexibel
pl: elastycznie

source: Lernen Sie durch Auswahl, Frage, Test oder Themenbereich
pl: ucz się według pytań, testów lub tematami

source: zu jeder Zeit
pl: w dowolnym czasie

source: Lernen Sie auf Ihrem Computer oder Smartphone
pl: ucz się na komputerze lub smartphonie

source: Derzeit suche ich ein bezahltes Praktikum oder arbeite auf Junior-Ebene in Berlin im Webbereich. Meine Lieblingssprachen sind Javascript und Python. Weitere Informationen finden Sie auf 'Über mich und das Projekt' Seite. Das Projekt wurde für ein Portfolio erstellt. Es wurde hauptsächlich in Python (Django) und Javascript sowie in HTML, CSS und Bootstrap durchgeführt. Es verwendet MySQl als Datenbank.
pl: Obecnie szukam płatnego stażu lub pracy na poziomie juniorskim w Berlinie. Moje ulubione technologie to Javascript i Python. Więcje informacji można znaleźć w zakładce 'o mnie i projekcie'. Projekt został zrobiony do portfolio głównie w Python(Django) i Javascript, do tego HTML,CSS i Bootstrap. Projekt używa MySQL jako bazy danych

source: eine Frage zeichnen
pl: wylosuj pytanie

source: überprüfen
pl: sprawdź

source: Sachgebiet
pl: dział

source: Untersachgebiet
pl: podział

source: Frage
pl: pytanie

source: Ergebnis
pl: wynik

source: nochmal versuchen
pl: spróbuj ponownie

source: richtige Antwort
pl: prawidłowa odpowiedź

source: neue Frage
pl: nowe pytanie

source: neuer Test
pl: nowy test

source: Test prüfen
pl: sprawdź test

source: Testbeschreibung
pl: opis testu

source: nächste Fragen aus diesem Test
pl: następne pytania z testu

source: Fischkunde und -hege
pl: budowa ryb

source: Pflege der Fischgewässer
pl: dbanie o miejsca połowu

source: Fanggeräte und deren Gebrauch
pl: sprzęt wędkarski i jego użycie

source: Behandlung der gefangenen Fische
pl: obchodzenie się ze złapaną rybą

source: Einschlägige Rechtsvorschriften
pl: odpowiadające przepisy

source: schließen
pl: zamknij

source: Testergebnisse
pl: wyniki testu

source: richtige Antworten
pl: prawidłowych odpowiedzi
